<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
er	-4
▁the	-5
on	-6
re	-7
▁s	-8
ed	-9
▁o	-10
nd	-11
▁w	-12
at	-13
or	-14
en	-15
is	-16
it	-17
ar	-18
es	-19
▁f	-20
▁c	-21
an	-22
al	-23
▁in	-24
▁of	-25
▁b	-26
as	-27
ing	-28
▁p	-29
▁and	-30
ic	-31
ro	-32
▁m	-33
ion	-34
▁T	-35
▁to	-36
▁d	-37
le	-38
ou	-39
▁h	-40
▁S	-41
▁A	-42
il	-43
▁1	-44
▁C	-45
▁re	-46
ent	-47
st	-48
am	-49
el	-50
▁M	-51
om	-52
▁The	-53
▁l	-54
▁n	-55
ac	-56
▁was	-57
▁e	-58
▁B	-59
▁on	-60
▁th	-61
▁2	-62
ol	-63
ad	-64
▁I	-65
ec	-66
et	-67
ur	-68
ig	-69
id	-70
▁(	-71
ly	-72
iv	-73
▁for	-74
▁H	-75
ir	-76
us	-77
ter	-78
ot	-79
▁P	-80
▁is	-81
▁g	-82
im	-83
▁as	-84
ay	-85
ow	-86
ation	-87
▁R	-88
ut	-89
▁D	-90
ith	-91
▁st	-92
▁F	-93
em	-94
▁by	-95
ers	-96
▁W	-97
▁N	-98
▁with	-99
th	-100
▁20	-101
un	-102
▁L	-103
her	-104
▁be	-105
▁19	-106
ch	-107
ce	-108
▁"	-109
▁G	-110
um	-111
ct	-112
▁al	-113
ver	-114
ul	-115
ra	-116
▁at	-117
▁J	-118
rom	-119
os	-120
▁wh	-121
▁an	-122
▁E	-123
and	-124
▁it	-125
▁con	-126
ist	-127
est	-128
ag	-129
▁O	-130
▁v	-131
▁that	-132
od	-133
av	-134
▁from	-135
ri	-136
ain	-137
ber	-138
res	-139
▁com	-140
op	-141
oc	-142
igh	-143
if	-144
▁he	-145
▁@	-146
ill	-147
ies	-148
▁In	-149
▁pro	-150
▁r	-151
▁U	-152
ate	-153
ud	-154
all	-155
art	-156
ard	-157
▁are	-158
ong	-159
ore	-160
ort	-161
▁–	-162
up	-163
ich	-164
▁or	-165
▁de	-166
▁se	-167
ated	-168
ew	-169
▁K	-170
ak	-171
▁St	-172
ear	-173
ap	-174
ip	-175
ity	-176
ab	-177
ant	-178
qu	-179
ld	-180
▁his	-181
▁200	-182
ive	-183
▁pl	-184
ere	-185
▁ch	-186
▁ex	-187
ug	-188
ub	-189
ame	-190
ast	-191
ect	-192
our	-193
ge	-194
ia	-195
red	-196
▁were	-197
ack	-198
se	-199
ov	-200
▁201	-201
ord	-202
▁k	-203
▁sh	-204
ine	-205
▁sp	-206
ess	-207
ary	-208
▁3	-209
cl	-210
ian	-211
nt	-212
und	-213
▁which	-214
ell	-215
▁Ch	-216
ical	-217
ial	-218
ost	-219
ust	-220
ment	-221
00	-222
ight	-223
so	-224
ther	-225
▁V	-226
uc	-227
pp	-228
▁le	-229
ide	-230
.@	-231
▁@.@	-232
ave	-233
▁It	-234
▁not	-235
▁ro	-236
orm	-237
irst	-238
▁has	-239
ep	-240
▁comp	-241
og	-242
te	-243
ass	-244
▁y	-245
rit	-246
ish	-247
▁its	-248
ue	-249
ign	-250
ions	-251
wo	-252
▁4	-253
ran	-254
▁also	-255
mer	-256
▁us	-257
ure	-258
▁first	-259
ff	-260
▁un	-261
ous	-262
own	-263
ond	-264
▁had	-265
▁5	-266
fter	-267
ie	-268
ember	-269
ork	-270
▁He	-271
▁cl	-272
▁whe	-273
ry	-274
ok	-275
clud	-276
hed	-277
▁cont	-278
ire	-279
,@	-280
▁@,@	-281
▁ad	-282
▁Al	-283
▁have	-284
ree	-285
ater	-286
▁18	-287
▁Th	-288
▁ar	-289
age	-290
▁per	-291
▁ser	-292
ome	-293
▁Un	-294
out	-295
ric	-296
▁includ	-297
▁(1	-298
low	-299
ark	-300
land	-301
▁two	-302
per	-303
ally	-304
▁been	-305
▁res	-306
ition	-307
▁but	-308
ased	-309
▁int	-310
ted	-311
),	-312
uct	-313
▁Y	-314
ound	-315
▁one	-316
uring	-317
ount	-318
).	-319
▁rec	-320
ach	-321
iz	-322
port	-323
ime	-324
pl	-325
ugh	-326
▁part	-327
ace	-328
▁te	-329
▁their	-330
cc	-331
ates	-332
▁app	-333
ice	-334
ile	-335
▁play	-336
▁sc	-337
▁ab	-338
ke	-339
ib	-340
ens	-341
ations	-342
act	-343
ward	-344
ited	-345
are	-346
ng	-347
ence	-348
amp	-349
gh	-350
ult	-351
▁des	-352
ph	-353
▁her	-354
tern	-355
way	-356
▁6	-357
▁rele	-358
we	-359
ely	-360
ory	-361
ilm	-362
ase	-363
▁other	-364
man	-365
▁year	-366
ance	-367
▁dis	-368
ress	-369
▁co	-370
▁On	-371
one	-372
ould	-373
▁who	-374
ite	-375
▁after	-376
old	-377
lect	-378
▁7	-379
uch	-380
▁j	-381
fer	-382
▁bec	-383
vel	-384
rop	-385
ough	-386
ix	-387
pt	-388
eat	-389
ade	-390
ational	-391
▁199	-392
form	-393
ason	-394
▁over	-395
▁en	-396
▁pre	-397
ang	-398
als	-399
ind	-400
ied	-401
able	-402
▁song	-403
wn	-404
▁this	-405
orth	-406
les	-407
ild	-408
orn	-409
▁9	-410
▁man	-411
▁tr	-412
urn	-413
oy	-414
▁ag	-415
▁8	-416
ents	-417
▁up	-418
▁we	-419
▁comm	-420
▁Mar	-421
ors	-422
▁num	-423
▁film	-424
ood	-425
ey	-426
▁into	-427
ail	-428
".	-429
rough	-430
▁im	-431
end	-432
▁can	-433
▁Ar	-434
▁ev	-435
▁As	-436
ts	-437
ubl	-438
▁prod	-439
▁off	-440
▁New	-441
ings	-442
outh	-443
aw	-444
▁/	-445
orld	-446
▁bet	-447
▁sec	-448
iss	-449
▁during	-450
inal	-451
▁out	-452
meric	-453
▁time	-454
ick	-455
ob	-456
rib	-457
▁all	-458
ons	-459
▁Le	-460
ever	-461
ved	-462
oin	-463
ollow	-464
▁gro	-465
ween	-466
ans	-467
▁(2	-468
▁spec	-469
hip	-470
ool	-471
oth	-472
▁three	-473
vi	-474
ton	-475
▁kn	-476
ames	-477
io	-478
▁they	-479
hn	-480
gan	-481
▁used	-482
▁cons	-483
▁Americ	-484
▁season	-485
▁loc	-486
ve	-487
▁she	-488
ces	-489
▁between	-490
ft	-491
▁most	-492
▁col	-493
bum	-494
▁work	-495
▁rem	-496
aus	-497
over	-498
▁number	-499
ron	-500
▁United	-501
▁sy	-502
ins	-503
▁only	-504
under	-505
▁high	-506
▁more	-507
ake	-508
ral	-509
ose	-510
ath	-511
▁ear	-512
▁when	-513
▁released	-514
uary	-515
▁game	-516
▁act	-517
ters	-518
▁than	-519
▁0	-520
hes	-521
ered	-522
reat	-523
▁bu	-524
▁second	-525
▁ra	-526
",	-527
ook	-528
fore	-529
ten	-530
br	-531
▁00	-532
▁mus	-533
▁ep	-534
▁form	-535
▁through	-536
ren	-537
▁four	-538
ics	-539
▁pr	-540
att	-541
ived	-542
▁cent	-543
▁follow	-544
▁Com	-545
▁record	-546
ivers	-547
▁new	-548
▁team	-549
ex	-550
ished	-551
▁Sp	-552
▁tra	-553
▁10	-554
▁fl	-555
ros	-556
iel	-557
ock	-558
▁under	-559
ode	-560
ular	-561
▁album	-562
ener	-563
▁ind	-564
▁where	-565
▁Re	-566
▁Jo	-567
▁sub	-568
ific	-569
ict	-570
round	-571
▁sing	-572
ram	-573
▁Sh	-574
ision	-575
▁ret	-576
chool	-577
▁reg	-578
▁pe	-579
▁ac	-580
▁would	-581
▁att	-582
▁ass	-583
▁This	-584
▁198	-585
ating	-586
ll	-587
▁such	-588
▁An	-589
▁epis	-590
▁end	-591
▁later	-592
▁dec	-593
▁(19	-594
ince	-595
▁acc	-596
▁000	-597
▁about	-598
ute	-599
str	-600
▁publ	-601
its	-602
ept	-603
ced	-604
ober	-605
▁ent	-606
aj	-607
▁qu	-608
▁while	-609
▁me	-610
oun	-611
▁feat	-612
▁rel	-613
ann	-614
ures	-615
uction	-616
rans	-617
ily	-618
▁lar	-619
son	-620
ank	-621
▁17	-622
ek	-623
▁years	-624
▁mov	-625
▁inter	-626
▁sup	-627
▁known	-628
irect	-629
▁12	-630
ident	-631
ual	-632
ike	-633
▁made	-634
inn	-635
ury	-636
▁pos	-637
▁again	-638
▁rece	-639
▁char	-640
▁orig	-641
▁before	-642
▁mill	-643
ah	-644
▁am	-645
▁writ	-646
▁including	-647
pr	-648
hen	-649
▁Sc	-650
."	-651
▁found	-652
ari	-653
▁sur	-654
▁War	-655
▁194	-656
▁inc	-657
1,	-658
cess	-659
oot	-660
▁At	-661
▁Col	-662
▁add	-663
▁States	-664
▁him	-665
▁pres	-666
erm	-667
▁perform	-668
velop	-669
▁Cl	-670
▁them	-671
▁sever	-672
▁series	-673
ines	-674
▁some	-675
▁day	-676
olog	-677
▁design	-678
▁She	-679
5,	-680
tain	-681
ane	-682
ball	-683
ale	-684
ier	-685
▁met	-686
▁stud	-687
▁def	-688
ird	-689
stem	-690
ired	-691
ley	-692
▁set	-693
ife	-694
une	-695
▁197	-696
▁World	-697
pen	-698
▁Ind	-699
▁Con	-700
ven	-701
ium	-702
▁Eng	-703
az	-704
▁main	-705
▁may	-706
▁there	-707
▁being	-708
4,	-709
▁str	-710
▁well	-711
▁Bl	-712
▁episode	-713
▁May	-714
▁bl	-715
▁dist	-716
▁both	-717
ement	-718
▁American	-719
ars	-720
air	-721
ield	-722
▁cre	-723
▁16	-724
3,	-725
▁John	-726
ouse	-727
tend	-728
ik	-729
▁so	-730
amed	-731
▁min	-732
eptember	-733
▁196	-734
▁All	-735
▁mon	-736
oci	-737
uit	-738
▁show	-739
iver	-740
yp	-741
owever	-742
any	-743
▁bro	-744
▁million	-745
▁dep	-746
ities	-747
▁September	-748
ative	-749
0,	-750
ash	-751
▁develop	-752
aid	-753
ugust	-754
▁ship	-755
other	-756
▁Wh	-757
▁call	-758
▁long	-759
▁US	-760
ject	-761
▁inv	-762
▁several	-763
▁Ju	-764
▁August	-765
▁direct	-766
▁became	-767
▁sign	-768
▁back	-769
▁Nov	-770
▁produc	-771
▁no	-772
▁then	-773
▁ph	-774
▁music	-775
▁trans	-776
▁15	-777
iam	-778
▁ann	-779
ross	-780
▁lead	-781
▁After	-782
enn	-783
ower	-784
▁serv	-785
▁rep	-786
2,	-787
▁air	-788
ax	-789
▁sm	-790
▁state	-791
▁km	-792
▁Brit	-793
ists	-794
ctober	-795
▁exp	-796
ty	-797
emb	-798
▁ed	-799
▁cap	-800
ropical	-801
ise	-802
▁car	-803
ause	-804
ern	-805
▁Aust	-806
▁do	-807
▁dif	-808
der	-809
▁Is	-810
▁near	-811
▁Pl	-812
▁Z	-813
imes	-814
▁$	-815
til	-816
▁October	-817
▁comple	-818
▁11	-819
wards	-820
ared	-821
very	-822
▁along	-823
▁run	-824
▁pol	-825
6,	-826
▁system	-827
led	-828
▁Ad	-829
ually	-830
▁vers	-831
▁July	-832
▁Br	-833
ox	-834
▁De	-835
▁mod	-836
▁November	-837
▁June	-838
ys	-839
osed	-840
▁species	-841
▁many	-842
▁193	-843
▁pop	-844
▁count	-845
▁single	-846
anc	-847
erv	-848
eed	-849
▁open	-850
eng	-851
9,	-852
ather	-853
▁appear	-854
▁Dec	-855
▁art	-856
▁North	-857
▁prov	-858
▁until	-859
▁name	-860
▁mat	-861
though	-862
▁following	-863
ting	-864
▁north	-865
ina	-866
ional	-867
▁area	-868
▁Jan	-869
iversity	-870
▁191	-871
▁gener	-872
▁York	-873
ured	-874
ange	-875
ague	-876
ized	-877
▁195	-878
▁fam	-879
▁against	-880
▁Ed	-881
ople	-882
▁occ	-883
▁Pro	-884
sh	-885
8,	-886
▁ob	-887
▁received	-888
▁charac	-889
ised	-890
idge	-891
ajor	-892
ially	-893
overn	-894
pril	-895
▁est	-896
▁—	-897
▁For	-898
erson	-899
▁desc	-900
▁track	-901
my	-902
▁offic	-903
▁Can	-904
7,	-905
▁April	-906
ilt	-907
▁March	-908
erman	-909
▁oper	-910
▁mil	-911
▁Car	-912
▁use	-913
▁med	-914
eg	-915
▁remain	-916
▁elect	-917
▁Q	-918
▁sim	-919
▁named	-920
▁13	-921
ism	-922
▁early	-923
ection	-924
oad	-925
oard	-926
▁vari	-927
▁school	-928
ants	-929
ets	-930
view	-931
▁Fran	-932
-1	-933
▁December	-934
vent	-935
▁pass	-936
ible	-937
▁week	-938
aking	-939
ull	-940
▁Ph	-941
▁list	-942
ideo	-943
▁group	-944
▁Mus	-945
ove	-946
▁go	-947
elf	-948
▁since	-949
▁vi	-950
▁contin	-951
▁January	-952
▁imp	-953
▁same	-954
▁National	-955
▁played	-956
▁Chr	-957
▁resp	-958
ically	-959
▁Austral	-960
▁won	-961
▁each	-962
▁inf	-963
sp	-964
▁six	-965
▁gr	-966
mp	-967
▁small	-968
ments	-969
▁bel	-970
▁dr	-971
lev	-972
ffect	-973
▁King	-974
▁called	-975
▁Count	-976
▁Fe	-977
▁hist	-978
ling	-979
ean	-980
▁14	-981
▁war	-982
▁partic	-983
▁these	-984
▁disc	-985
ful	-986
ues	-987
aced	-988
▁&	-989
▁ext	-990
▁South	-991
▁prog	-992
▁start	-993
▁cur	-994
▁Or	-995
gest	-996
▁any	-997
▁around	-998
▁five	-999
yl	-1000
▁mar	-1001
uss	-1002
ored	-1003
ink	-1004
ural	-1005
▁describ	-1006
hest	-1007
▁fin	-1008
▁build	-1009
urch	-1010
ided	-1011
▁class	-1012
▁own	-1013
ording	-1014
▁Fl	-1015
ified	-1016
▁included	-1017
▁Be	-1018
ives	-1019
to	-1020
ued	-1021
eter	-1022
ford	-1023
▁storm	-1024
▁192	-1025
▁began	-1026
by	-1027
els	-1028
▁Ge	-1029
▁Eu	-1030
rent	-1031
▁suc	-1032
▁report	-1033
the	-1034
▁Pr	-1035
5.	-1036
▁em	-1037
▁people	-1038
0.	-1039
▁return	-1040
let	-1041
▁voc	-1042
ission	-1043
ital	-1044
2.	-1045
▁city	-1046
▁south	-1047
raph	-1048
▁differ	-1049
▁II	-1050
omin	-1051
ility	-1052
▁British	-1053
▁Se	-1054
aster	-1055
ution	-1056
ried	-1057
reen	-1058
bruary	-1059
ides	-1060
▁University	-1061
cent	-1062
▁land	-1063
oss	-1064
▁German	-1065
▁did	-1066
omet	-1067
1.	-1068
▁release	-1069
▁major	-1070
▁down	-1071
ined	-1072
▁red	-1073
ony	-1074
ales	-1075
ne	-1076
▁include	-1077
▁br	-1078
▁book	-1079
▁built	-1080
▁February	-1081
▁will	-1082
4.	-1083
▁'	-1084
ately	-1085
▁High	-1086
avy	-1087
ient	-1088
▁due	-1089
▁(200	-1090
▁Comm	-1091
▁event	-1092
▁prom	-1093
▁Will	-1094
3.	-1095
rand	-1096
▁poin	-1097
▁Har	-1098
▁video	-1099
▁world	-1100
▁Air	-1101
tal	-1102
6.	-1103
▁child	-1104
tle	-1105
▁They	-1106
rod	-1107
ively	-1108
The	-1109
▁eng	-1110
ner	-1111
▁addition	-1112
raft	-1113
side	-1114
ternational	-1115
▁tropical	-1116
▁third	-1117
▁contain	-1118
lish	-1119
ister	-1120
ampions	-1121
▁There	-1122
▁organ	-1123
iving	-1124
orp	-1125
ene	-1126
ung	-1127
▁public	-1128
▁County	-1129
▁highway	-1130
▁However	-1131
▁tit	-1132
9.	-1133
▁version	-1134
vious	-1135
ott	-1136
cy	-1137
ple	-1138
cept	-1139
▁crit	-1140
▁term	-1141
line	-1142
▁short	-1143
▁written	-1144
ret	-1145
▁head	-1146
ootball	-1147
▁original	-1148
▁Cent	-1149
▁line	-1150
▁City	-1151
ck	-1152
ger	-1153
▁family	-1154
▁large	-1155
▁common	-1156
ages	-1157
ble	-1158
ety	-1159
ats	-1160
uted	-1161
▁said	-1162
▁rest	-1163
▁Park	-1164
▁Mich	-1165
▁consid	-1166
▁Rec	-1167
▁home	-1168
▁deb	-1169
▁Cal	-1170
▁govern	-1171
uth	-1172
aving	-1173
▁100	-1174
apan	-1175
▁you	-1176
▁Bro	-1177
▁Europ	-1178
ilar	-1179
▁Mc	-1180
▁band	-1181
▁cr	-1182
▁water	-1183
▁fe	-1184
▁Christ	-1185
▁final	-1186
stit	-1187
▁place	-1188
uck	-1189
▁success	-1190
ature	-1191
▁Am	-1192
▁games	-1193
▁former	-1194
▁appro	-1195
▁character	-1196
med	-1197
▁West	-1198
ays	-1199
▁last	-1200
ival	-1201
7.	-1202
uff	-1203
ai	-1204
▁within	-1205
ior	-1206
tended	-1207
inc	-1208
▁support	-1209
▁Co	-1210
▁top	-1211
ert	-1212
▁route	-1213
get	-1214
▁based	-1215
▁located	-1216
▁century	-1217
▁chart	-1218
▁care	-1219
▁because	-1220
▁previous	-1221
▁Canad	-1222
▁Gu	-1223
▁His	-1224
ison	-1225
▁par	-1226
▁Japan	-1227
01	-1228
▁2008	-1229
ently	-1230
embers	-1231
▁League	-1232
▁typ	-1233
▁took	-1234
▁program	-1235
ont	-1236
row	-1237
ody	-1238
▁result	-1239
▁port	-1240
ring	-1241
▁-	-1242
▁compet	-1243
▁30	-1244
▁During	-1245
▁view	-1246
ones	-1247
▁mark	-1248
▁held	-1249
▁Par	-1250
▁total	-1251
ched	-1252
▁X	-1253
▁Ex	-1254
▁could	-1255
▁published	-1256
ae	-1257
▁Geor	-1258
▁State	-1259
augh	-1260
▁sl	-1261
▁origin	-1262
omen	-1263
▁announ	-1264
rew	-1265
▁25	-1266
▁Tr	-1267
▁described	-1268
ged	-1269
attle	-1270
ham	-1271
▁cond	-1272
aken	-1273
▁Bar	-1274
▁Man	-1275
▁av	-1276
▁And	-1277
▁det	-1278
estern	-1279
rest	-1280
work	-1281
itions	-1282
af	-1283
alf	-1284
▁death	-1285
ience	-1286
ract	-1287
ler	-1288
iod	-1289
▁though	-1290
ected	-1291
iven	-1292
ices	-1293
▁ref	-1294
ampionship	-1295
▁produced	-1296
▁wind	-1297
ology	-1298
▁You	-1299
▁cy	-1300
▁El	-1301
levision	-1302
▁tw	-1303
▁similar	-1304
resent	-1305
ograph	-1306
▁Her	-1307
▁po	-1308
au	-1309
ians	-1310
me	-1311
▁sold	-1312
▁local	-1313
▁present	-1314
▁repl	-1315
▁School	-1316
▁hel	-1317
▁members	-1318
▁west	-1319
ights	-1320
ech	-1321
▁station	-1322
▁different	-1323
ney	-1324
▁bas	-1325
▁incre	-1326
▁east	-1327
▁cover	-1328
▁No	-1329
ator	-1330
▁road	-1331
▁often	-1332
▁camp	-1333
ulation	-1334
▁month	-1335
▁requ	-1336
ondon	-1337
▁By	-1338
▁allow	-1339
▁gu	-1340
ious	-1341
▁bre	-1342
▁club	-1343
alk	-1344
urric	-1345
isc	-1346
rol	-1347
ning	-1348
oman	-1349
bs	-1350
oon	-1351
▁vocals	-1352
arm	-1353
▁prot	-1354
akes	-1355
ivision	-1356
▁low	-1357
ument	-1358
▁served	-1359
ression	-1360
▁William	-1361
▁Dav	-1362
▁mid	-1363
vers	-1364
▁caus	-1365
▁life	-1366
▁constr	-1367
▁late	-1368
▁tem	-1369
▁turn	-1370
cast	-1371
▁refer	-1372
▁old	-1373
▁conf	-1374
▁current	-1375
lege	-1376
▁dam	-1377
ille	-1378
▁performed	-1379
oll	-1380
▁beg	-1381
▁stand	-1382
▁London	-1383
▁iss	-1384
utes	-1385
inning	-1386
com	-1387
▁effect	-1388
▁those	-1389
▁190	-1390
▁production	-1391
ining	-1392
▁moved	-1393
▁post	-1394
▁hig	-1395
▁nort	-1396
▁English	-1397
▁Ste	-1398
▁join	-1399
▁fre	-1400
▁ft	-1401
▁vis	-1402
ries	-1403
▁(3	-1404
▁town	-1405
▁occur	-1406
▁sk	-1407
▁Sw	-1408
▁America	-1409
reet	-1410
ences	-1411
ington	-1412
ached	-1413
▁poss	-1414
que	-1415
▁Roy	-1416
ness	-1417
▁En	-1418
aul	-1419
ances	-1420
▁Best	-1421
▁like	-1422
▁rad	-1423
▁One	-1424
▁now	-1425
▁inst	-1426
▁equ	-1427
▁cour	-1428
▁days	-1429
board	-1430
▁best	-1431
esp	-1432
ases	-1433
min	-1434
▁[	-1435
▁River	-1436
ext	-1437
▁Sy	-1438
uitar	-1439
▁Gr	-1440
▁national	-1441
ches	-1442
▁just	-1443
▁Te	-1444
▁period	-1445
▁service	-1446
▁England	-1447
irc	-1448
eth	-1449
▁21	-1450
▁announced	-1451
▁Ass	-1452
▁review	-1453
ped	-1454
▁conc	-1455
▁left	-1456
▁reported	-1457
outher	-1458
▁died	-1459
sc	-1460
▁fore	-1461
▁although	-1462
▁another	-1463
▁collect	-1464
▁Ang	-1465
atic	-1466
urricane	-1467
▁Char	-1468
dom	-1469
▁recorded	-1470
▁features	-1471
unct	-1472
day	-1473
▁still	-1474
aur	-1475
▁player	-1476
▁189	-1477
▁hum	-1478
outhern	-1479
▁among	-1480
rench	-1481
▁Med	-1482
▁power	-1483
aim	-1484
ards	-1485
lu	-1486
aun	-1487
▁person	-1488
lands	-1489
▁Acc	-1490
▁ele	-1491
ata	-1492
astern	-1493
▁side	-1494
itary	-1495
▁These	-1496
▁24	-1497
▁house	-1498
▁television	-1499
ords	-1500
▁times	-1501
ald	-1502
▁We	-1503
▁Road	-1504
▁Award	-1505
hern	-1506
ps	-1507
ves	-1508
▁Sup	-1509
▁Bill	-1510
▁much	-1511
-2	-1512
ula	-1513
▁When	-1514
▁very	-1515
▁level	-1516
▁government	-1517
▁sound	-1518
▁appe	-1519
ize	-1520
▁trad	-1521
▁career	-1522
▁represent	-1523
gy	-1524
ering	-1525
▁entire	-1526
▁building	-1527
par	-1528
▁Reg	-1529
▁mag	-1530
▁manag	-1531
▁few	-1532
▁born	-1533
osp	-1534
▁Gl	-1535
▁ste	-1536
ms	-1537
▁children	-1538
▁broad	-1539
ese	-1540
▁bus	-1541
▁considered	-1542
▁prof	-1543
▁songs	-1544
▁lit	-1545
tr	-1546
ots	-1547
ummer	-1548
con	-1549
▁Pol	-1550
▁Ab	-1551
ael	-1552
▁22	-1553
▁win	-1554
▁given	-1555
▁if	-1556
▁ant	-1557
▁adv	-1558
ray	-1559
▁init	-1560
▁award	-1561
▁men	-1562
▁Act	-1563
echn	-1564
▁pat	-1565
ories	-1566
uced	-1567
▁French	-1568
rict	-1569
▁mix	-1570
reg	-1571
▁estab	-1572
ucted	-1573
▁adap	-1574
▁commun	-1575
▁ten	-1576
▁leg	-1577
▁tri	-1578
▁guitar	-1579
▁ne	-1580
▁aver	-1581
▁engine	-1582
▁Af	-1583
▁eight	-1584
ery	-1585
itive	-1586
▁Stud	-1587
ef	-1588
ours	-1589
riend	-1590
▁Cam	-1591
▁Australia	-1592
▁dem	-1593
▁exper	-1594
ote	-1595
▁peak	-1596
yle	-1597
ges	-1598
hel	-1599
▁Cup	-1600
west	-1601
▁rank	-1602
▁miles	-1603
▁Rou	-1604
▁wat	-1605
▁make	-1606
▁(199	-1607
off	-1608
▁however	-1609
8.	-1610
ense	-1611
▁developed	-1612
..	-1613
▁race	-1614
▁history	-1615
▁el	-1616
▁opp	-1617
▁gen	-1618
rick	-1619
read	-1620
▁Rep	-1621
▁football	-1622
▁role	-1623
iness	-1624
ole	-1625
▁using	-1626
▁conn	-1627
▁prop	-1628
gr	-1629
▁next	-1630
▁match	-1631
▁Min	-1632
▁father	-1633
▁sw	-1634
▁Ear	-1635
atter	-1636
▁expl	-1637
▁various	-1638
▁Sing	-1639
hem	-1640
ained	-1641
iforn	-1642
urther	-1643
▁Music	-1644
▁member	-1645
▁lim	-1646
▁hand	-1647
▁attack	-1648
▁non	-1649
▁squ	-1650
▁sol	-1651
▁prim	-1652
na	-1653
imately	-1654
urb	-1655
▁stre	-1656
aces	-1657
▁story	-1658
▁Sm	-1659
iet	-1660
reek	-1661
uce	-1662
iron	-1663
▁Royal	-1664
▁del	-1665
▁originally	-1666
▁age	-1667
▁invol	-1668
▁DV	-1669
play	-1670
▁Californ	-1671
gen	-1672
▁50	-1673
app	-1674
50	-1675
▁import	-1676
▁Although	-1677
ino	-1678
▁Play	-1679
▁nomin	-1680
▁Sim	-1681
▁led	-1682
▁site	-1683
▁stat	-1684
▁areas	-1685
▁company	-1686
▁plan	-1687
▁According	-1688
ief	-1689
▁International	-1690
▁23	-1691
ape	-1692
ids	-1693
▁2010	-1694
▁gun	-1695
▁cycl	-1696
gin	-1697
▁having	-1698
▁select	-1699
▁California	-1700
ront	-1701
▁half	-1702
▁surv	-1703
▁featured	-1704
▁beh	-1705
▁Comp	-1706
▁dra	-1707
umb	-1708
▁official	-1709
ample	-1710
ublic	-1711
▁become	-1712
▁sug	-1713
▁(201	-1714
ana	-1715
▁°	-1716
▁cop	-1717
▁kill	-1718
eder	-1719
▁less	-1720
▁vol	-1721
▁field	-1722
alt	-1723
▁gl	-1724
▁Mon	-1725
▁avail	-1726
▁anim	-1727
▁Awards	-1728
field	-1729
aly	-1730
iment	-1731
▁Route	-1732
ament	-1733
ush	-1734
▁Phil	-1735
▁comb	-1736
▁Championship	-1737
▁law	-1738
▁Sec	-1739
▁particip	-1740
▁Pres	-1741
▁DVD	-1742
▁(4	-1743
BC	-1744
craft	-1745
uk	-1746
▁Nor	-1747
sequ	-1748
▁struct	-1749
▁country	-1750
▁star	-1751
igned	-1752
rote	-1753
▁East	-1754
▁Jack	-1755
▁Per	-1756
▁command	-1757
▁special	-1758
yn	-1759
alth	-1760
▁came	-1761
aff	-1762
▁er	-1763
▁range	-1764
▁2012	-1765
▁formed	-1766
▁Bo	-1767
uthor	-1768
▁associ	-1769
▁Street	-1770
ength	-1771
▁chang	-1772
▁what	-1773
▁grow	-1774
ios	-1775
▁27	-1776
▁My	-1777
▁James	-1778
ploy	-1779
ico	-1780
▁feet	-1781
oms	-1782
ster	-1783
▁young	-1784
▁cer	-1785
▁40	-1786
▁Me	-1787
▁While	-1788
▁son	-1789
▁2011	-1790
etwork	-1791
▁order	-1792
ivid	-1793
ither	-1794
mit	-1795
▁David	-1796
bur	-1797
oph	-1798
▁project	-1799
▁188	-1800
▁even	-1801
ention	-1802
▁press	-1803
▁2007	-1804
▁Hall	-1805
▁dest	-1806
▁mm	-1807
odes	-1808
▁Kingdom	-1809
▁available	-1810
▁park	-1811
▁cor	-1812
▁Ne	-1813
ript	-1814
▁Ser	-1815
ountain	-1816
▁Year	-1817
▁seven	-1818
ara	-1819
▁crew	-1820
▁title	-1821
omb	-1822
▁appeared	-1823
▁created	-1824
of	-1825
▁z	-1826
▁events	-1827
▁development	-1828
bridge	-1829
co	-1830
▁2009	-1831
▁base	-1832
▁George	-1833
▁Vir	-1834
▁signific	-1835
▁popular	-1836
back	-1837
▁fact	-1838
ask	-1839
lant	-1840
year	-1841
▁every	-1842
▁across	-1843
▁suggest	-1844
▁average	-1845
▁throughout	-1846
▁players	-1847
ops	-1848
less	-1849
isted	-1850
int	-1851
▁Sch	-1852
lic	-1853
por	-1854
▁sit	-1855
▁lost	-1856
▁Hol	-1857
▁real	-1858
▁position	-1859
▁arch	-1860
▁light	-1861
now	-1862
▁strong	-1863
▁activ	-1864
▁hy	-1865
eum	-1866
▁making	-1867
idd	-1868
▁Ox	-1869
▁ground	-1870
ising	-1871
▁With	-1872
▁coast	-1873
▁my	-1874
▁hon	-1875
▁Indian	-1876
ounc	-1877
▁Thom	-1878
▁histor	-1879
▁28	-1880
▁live	-1881
▁mult	-1882
lymp	-1883
▁notes	-1884
▁val	-1885
▁wrote	-1886
ensive	-1887
ope	-1888
ecut	-1889
▁Rober	-1890
▁ident	-1891
▁Olymp	-1892
ization	-1893
▁Paul	-1894
▁Black	-1895
▁Afric	-1896
▁influ	-1897
St	-1898
▁Australian	-1899
▁Michael	-1900
▁Canada	-1901
▁seen	-1902
ett	-1903
irl	-1904
▁Navy	-1905
▁cross	-1906
ead	-1907
▁nov	-1908
▁indic	-1909
▁Red	-1910
▁great	-1911
▁introd	-1912
▁attem	-1913
▁without	-1914
▁fr	-1915
igan	-1916
▁House	-1917
▁San	-1918
wood	-1919
▁Wash	-1920
▁26	-1921
esc	-1922
adem	-1923
▁Gener	-1924
▁opened	-1925
▁Port	-1926
iner	-1927
heast	-1928
face	-1929
▁ships	-1930
ming	-1931
▁returned	-1932
▁circ	-1933
unk	-1934
▁186	-1935
▁particular	-1936
▁tour	-1937
▁Oxford	-1938
rem	-1939
▁Some	-1940
▁cast	-1941
ze	-1942
lex	-1943
ells	-1944
aign	-1945
angu	-1946
▁further	-1947
▁Army	-1948
▁Division	-1949
most	-1950
▁process	-1951
▁Rich	-1952
▁grad	-1953
▁claim	-1954
▁point	-1955
▁Song	-1956
▁UK	-1957
cer	-1958
▁Dr	-1959
▁Mor	-1960
ville	-1961
▁Hist	-1962
▁pred	-1963
▁continued	-1964
ama	-1965
▁Russ	-1966
ellow	-1967
▁went	-1968
▁Qu	-1969
▁performance	-1970
ffic	-1971
ago	-1972
▁2006	-1973
ably	-1974
▁profess	-1975
▁includes	-1976
ogn	-1977
▁take	-1978
ination	-1979
▁Washington	-1980
▁example	-1981
▁playing	-1982
▁round	-1983
▁military	-1984
▁Ac	-1985
▁never	-1986
▁cult	-1987
▁mi	-1988
▁pain	-1989
▁rock	-1990
ishing	-1991
rap	-1992
epend	-1993
▁somet	-1994
▁significant	-1995
▁fac	-1996
▁Part	-1997
▁aircraft	-1998
roy	-1999
▁reached	-2000
▁months	-2001
elling	-2002
▁Other	-2003
▁Em	-2004
▁black	-2005
fall	-2006
▁married	-2007
nder	-2008
track	-2009
▁taken	-2010
▁College	-2011
...	-2012
SB	-2013
ien	-2014
▁Hot	-2015
▁2013	-2016
▁ins	-2017
▁fif	-2018
▁sour	-2019
▁arm	-2020
arent	-2021
▁host	-2022
ned	-2023
▁Tour	-2024
▁vict	-2025
▁test	-2026
▁sent	-2027
▁wife	-2028
ores	-2029
▁noted	-2030
ipp	-2031
rior	-2032
▁population	-2033
ica	-2034
▁polit	-2035
ee	-2036
▁belie	-2037
▁Atlant	-2038
oice	-2039
ouncil	-2040
▁Associ	-2041
ological	-2042
▁hurricane	-2043
▁started	-2044
▁generally	-2045
lear	-2046
▁points	-2047
2)	-2048
▁NY	-2049
idence	-2050
lished	-2051
ration	-2052
▁length	-2053
▁women	-2054
▁individ	-2055
▁region	-2056
▁completed	-2057
▁Ag	-2058
▁European	-2059
arter	-2060
▁control	-2061
▁fourth	-2062
▁contains	-2063
key	-2064
▁bo	-2065
▁obs	-2066
▁sym	-2067
earch	-2068
go	-2069
▁Gold	-2070
▁designed	-2071
ateg	-2072
▁signed	-2073
▁ren	-2074
▁estim	-2075
▁highest	-2076
▁Pe	-2077
oor	-2078
▁caused	-2079
▁$1	-2080
▁Sk	-2081
▁France	-2082
▁general	-2083
bor	-2084
▁Dep	-2085
ailed	-2086
▁Great	-2087
▁pur	-2088
▁modern	-2089
redits	-2090
emor	-2091
here	-2092
▁remained	-2093
▁Gro	-2094
▁mph	-2095
▁Highway	-2096
▁way	-2097
▁least	-2098
ators	-2099
▁earl	-2100
▁hold	-2101
▁northern	-2102
▁percent	-2103
▁broadcast	-2104
iber	-2105
▁First	-2106
▁aud	-2107
▁full	-2108
ida	-2109
omm	-2110
▁body	-2111
▁La	-2112
self	-2113
▁Virgin	-2114
▁rail	-2115
▁promot	-2116
▁Bel	-2117
orpor	-2118
▁Mary	-2119
▁Two	-2120
ream	-2121
▁White	-2122
▁respect	-2123
▁interest	-2124
atin	-2125
▁Cour	-2126
▁2010,	-2127
▁Squ	-2128
▁key	-2129
▁Pac	-2130
▁Hen	-2131
▁does	-2132
▁minutes	-2133
▁southern	-2134
▁mot	-2135
▁need	-2136
ements	-2137
▁brother	-2138
▁187	-2139
▁prem	-2140
▁right	-2141
orts	-2142
▁Mal	-2143
ills	-2144
▁31	-2145
amb	-2146
▁Val	-2147
▁2014	-2148
ximately	-2149
▁tradition	-2150
hib	-2151
aged	-2152
▁rain	-2153
▁depression	-2154
writ	-2155
▁Mex	-2156
▁instr	-2157
▁composed	-2158
▁runs	-2159
rag	-2160
artment	-2161
ris	-2162
▁author	-2163
iting	-2164
▁directed	-2165
▁’	-2166
▁Most	-2167
inct	-2168
▁techn	-2169
unction	-2170
ground	-2171
▁important	-2172
▁Europe	-2173
ality	-2174
▁cost	-2175
▁Up	-2176
yr	-2177
erous	-2178
▁phot	-2179
▁established	-2180
▁(18	-2181
▁Res	-2182
▁impro	-2183
▁opening	-2184
ius	-2185
NA	-2186
▁Art	-2187
ivil	-2188
▁laun	-2189
▁bar	-2190
▁mater	-2191
▁works	-2192
▁largest	-2193
▁cat	-2194
▁der	-2195
rain	-2196
ma	-2197
▁fav	-2198
▁construction	-2199
▁damage	-2200
pped	-2201
▁debut	-2202
▁daugh	-2203
▁General	-2204
▁div	-2205
▁adapted	-2206
▁followed	-2207
▁white	-2208
▁listed	-2209
unn	-2210
▁Its	-2211
azine	-2212
▁read	-2213
▁suff	-2214
ociety	-2215
▁Film	-2216
▁Mil	-2217
oo	-2218
▁2011,	-2219
▁appearance	-2220
head	-2221
▁names	-2222
ump	-2223
▁Dan	-2224
ects	-2225
▁becom	-2226
ecutive	-2227
val	-2228
▁tre	-2229
igital	-2230
arch	-2231
▁Que	-2232
abor	-2233
▁Bay	-2234
SBN	-2235
rian	-2236
used	-2237
5)	-2238
▁2012,	-2239
▁Mart	-2240
▁ter	-2241
▁Church	-2242
ification	-2243
lin	-2244
▁proper	-2245
▁President	-2246
▁additional	-2247
▁Lou	-2248
▁mean	-2249
▁Island	-2250
▁Cap	-2251
▁teams	-2252
elt	-2253
▁Mag	-2254
▁Angel	-2255
▁mass	-2256
ways	-2257
▁section	-2258
▁discover	-2259
▁Ber	-2260
▁Rock	-2261
▁friend	-2262
▁Billboard	-2263
▁good	-2264
▁pract	-2265
like	-2266
▁stated	-2267
▁added	-2268
▁separ	-2269
▁treat	-2270
▁29	-2271
▁Ant	-2272
ify	-2273
vert	-2274
▁meas	-2275
▁either	-2276
▁weeks	-2277
▁training	-2278
▁Mad	-2279
▁front	-2280
leet	-2281
▁vill	-2282
sen	-2283
▁producer	-2284
olution	-2285
▁Robert	-2286
30	-2287
ume	-2288
▁scored	-2289
▁usually	-2290
▁replaced	-2291
▁500	-2292
sk	-2293
▁campaign	-2294
uel	-2295
aves	-2296
▁temper	-2297
▁business	-2298
▁inj	-2299
▁ISBN	-2300
▁Pacific	-2301
iter	-2302
▁Pat	-2303
▁recogn	-2304
▁approximately	-2305
oint	-2306
▁clos	-2307
gether	-2308
▁together	-2309
eh	-2310
▁Mark	-2311
ibr	-2312
aval	-2313
ference	-2314
▁coll	-2315
▁wood	-2316
che	-2317
▁Club	-2318
▁goal	-2319
▁worked	-2320
▁successful	-2321
▁battle	-2322
▁placed	-2323
▁island	-2324
▁tro	-2325
▁compos	-2326
▁surface	-2327
4)	-2328
▁material	-2329
▁Cambridge	-2330
▁coach	-2331
▁Association	-2332
mon	-2333
▁free	-2334
▁critics	-2335
▁should	-2336
▁international	-2337
rey	-2338
▁fem	-2339
ander	-2340
▁3:	-2341
bert	-2342
▁how	-2343
leg	-2344
cher	-2345
born	-2346
▁contract	-2347
▁viewers	-2348
pted	-2349
atural	-2350
▁provided	-2351
▁Star	-2352
▁capt	-2353
▁Green	-2354
▁offer	-2355
▁Met	-2356
men	-2357
▁central	-2358
3)	-2359
itor	-2360
fic	-2361
time	-2362
▁Flor	-2363
▁2009,	-2364
▁attempt	-2365
▁network	-2366
for	-2367
▁characters	-2368
▁diss	-2369
acy	-2370
omp	-2371
▁gave	-2372
van	-2373
vin	-2374
▁Virginia	-2375
aper	-2376
aries	-2377
▁Game	-2378
▁away	-2379
▁2013,	-2380
▁others	-2381
60	-2382
▁human	-2383
kn	-2384
ude	-2385
conom	-2386
▁inform	-2387
▁fig	-2388
▁subsequ	-2389
enes	-2390
▁Jos	-2391
1)	-2392
iec	-2393
▁Grand	-2394
▁contrib	-2395
ule	-2396
▁overall	-2397
▁Chic	-2398
▁loss	-2399
▁above	-2400
▁novel	-2401
▁sequ	-2402
▁invest	-2403
uter	-2404
▁Pal	-2405
▁wid	-2406
▁langu	-2407
hy	-2408
▁di	-2409
▁Don	-2410
▁1,	-2411
roll	-2412
▁Tra	-2413
arily	-2414
▁Michigan	-2415
20	-2416
ams	-2417
▁India	-2418
ss	-2419
ography	-2420
▁Sl	-2421
▁fire	-2422
▁regular	-2423
▁winds	-2424
▁except	-2425
▁fall	-2426
▁Day	-2427
▁tracks	-2428
anted	-2429
ressed	-2430
merc	-2431
▁2008,	-2432
▁ce	-2433
▁aut	-2434
▁2015	-2435
▁batt	-2436
▁exist	-2437
▁Follow	-2438
aut	-2439
▁arr	-2440
▁Court	-2441
▁style	-2442
iction	-2443
▁Ham	-2444
▁speed	-2445
▁case	-2446
▁help	-2447
rab	-2448
▁phys	-2449
▁joined	-2450
▁(5	-2451
▁students	-2452
▁Thomas	-2453
▁groups	-2454
▁To	-2455
ocial	-2456
▁frequ	-2457
▁study	-2458
▁Mo	-2459
▁educ	-2460
▁positive	-2461
FA	-2462
ounds	-2463
▁upon	-2464
▁Scott	-2465
▁mother	-2466
▁Bur	-2467
▁once	-2468
▁church	-2469
▁recording	-2470
ades	-2471
▁bass	-2472
▁Chicago	-2473
▁Ke	-2474
▁ly	-2475
▁Following	-2476
▁Mac	-2477
▁Since	-2478
▁Inter	-2479
erve	-2480
▁cut	-2481
▁Christian	-2482
▁employ	-2483
xt	-2484
▁Tex	-2485
eck	-2486
mar	-2487
▁bur	-2488
eated	-2489
class	-2490
▁distrib	-2491
▁Japanese	-2492
▁night	-2493
ston	-2494
▁multip	-2495
iff	-2496
chie	-2497
▁mer	-2498
▁episodes	-2499
-4	-2500
78	-2501
▁("	-2502
▁edition	-2503
▁Brown	-2504
▁office	-2505
▁relations	-2506
▁eventually	-2507
▁From	-2508
▁find	-2509
▁access	-2510
▁travel	-2511
▁Frank	-2512
ena	-2513
▁food	-2514
iers	-2515
ules	-2516
▁stri	-2517
▁western	-2518
icle	-2519
load	-2520
▁sea	-2521
▁eastern	-2522
lor	-2523
▁2005	-2524
▁Alex	-2525
▁close	-2526
aps	-2527
eal	-2528
▁Tom	-2529
ums	-2530
ought	-2531
▁Peter	-2532
wh	-2533
▁Cr	-2534
▁decl	-2535
▁foc	-2536
ourn	-2537
▁radio	-2538
▁hit	-2539
atory	-2540
▁SR	-2541
ranch	-2542
▁studio	-2543
▁ord	-2544
▁Rob	-2545
anding	-2546
▁Sam	-2547
▁deg	-2548
▁score	-2549
▁Studios	-2550
▁indust	-2551
6)	-2552
▁community	-2553
erved	-2554
istic	-2555
▁Company	-2556
imum	-2557
▁Town	-2558
▁assist	-2559
▁killed	-2560
▁fund	-2561
▁parts	-2562
estival	-2563
oul	-2564
etic	-2565
itch	-2566
▁lik	-2567
iding	-2568
▁films	-2569
▁cyclone	-2570
▁insp	-2571
▁Center	-2572
ks	-2573
▁ide	-2574
otes	-2575
▁2004	-2576
▁reach	-2577
▁forces	-2578
aker	-2579
down	-2580
ential	-2581
▁Florida	-2582
▁Republic	-2583
▁remov	-2584
▁estimated	-2585
uis	-2586
▁Wil	-2587
lying	-2588
▁(198	-2589
▁Lake	-2590
▁2014,	-2591
▁spent	-2592
▁designated	-2593
be	-2594
▁feature	-2595
▁App	-2596
▁dou	-2597
anish	-2598
▁heavy	-2599
oney	-2600
▁Bra	-2601
▁2015,	-2602
▁Texas	-2603
▁pot	-2604
▁2007,	-2605
▁China	-2606
asing	-2607
▁Battle	-2608
▁countries	-2609
▁Kn	-2610
▁destroy	-2611
wer	-2612
hester	-2613
▁+	-2614
ened	-2615
▁enc	-2616
▁Rail	-2617
▁bi	-2618
iqu	-2619
▁(6	-2620
▁Union	-2621
thlet	-2622
▁maintain	-2623
ha	-2624
uz	-2625
▁i	-2626
itz	-2627
rought	-2628
▁finished	-2629
▁35	-2630
▁Henry	-2631
▁comment	-2632
▁let	-2633
known	-2634
▁Atlantic	-2635
▁product	-2636
▁debuted	-2637
ems	-2638
▁Dist	-2639
▁Games	-2640
▁meet	-2641
▁ill	-2642
ceed	-2643
▁behind	-2644
▁possible	-2645
")	-2646
▁60	-2647
ique	-2648
▁Serv	-2649
▁transfer	-2650
▁Roman	-2651
▁God	-2652
9)	-2653
▁himself	-2654
▁previously	-2655
▁Mill	-2656
▁priv	-2657
▁via	-2658
▁Force	-2659
han	-2660
rown	-2661
▁dev	-2662
ency	-2663
▁hous	-2664
▁peaked	-2665
▁commerc	-2666
▁Football	-2667
▁doc	-2668
▁Rad	-2669
▁ball	-2670
uf	-2671
clus	-2672
▁Vict	-2673
▁Germany	-2674
▁hours	-2675
▁Sen	-2676
▁Richard	-2677
▁liner	-2678
ows	-2679
▁reviews	-2680
-3	-2681
▁sil	-2682
▁daughter	-2683
▁Los	-2684
▁professional	-2685
▁2000	-2686
▁Charles	-2687
▁pra	-2688
▁Canadian	-2689
▁Trans	-2690
▁awarded	-2691
▁units	-2692
▁services	-2693
▁miss	-2694
▁lower	-2695
▁working	-2696
ulf	-2697
▁league	-2698
de	-2699
▁rather	-2700
▁must	-2701
▁saw	-2702
ability	-2703
▁center	-2704
▁minor	-2705
▁shown	-2706
▁Sun	-2707
▁sometimes	-2708
▁Mer	-2709
▁director	-2710
rated	-2711
▁gold	-2712
.,	-2713
ij	-2714
▁president	-2715
CA	-2716
orse	-2717
▁rev	-2718
▁arran	-2719
lo	-2720
▁Law	-2721
imate	-2722
▁conv	-2723
medi	-2724
▁hom	-2725
▁below	-2726
70	-2727
▁Academ	-2728
▁affect	-2729
ado	-2730
▁type	-2731
▁econom	-2732
▁Central	-2733
▁get	-2734
▁Smith	-2735
▁proble	-2736
part	-2737
,"	-2738
▁associated	-2739
arn	-2740
▁Council	-2741
▁extended	-2742
asy	-2743
onn	-2744
▁CD	-2745
▁nine	-2746
▁Love	-2747
▁hard	-2748
▁attended	-2749
▁Im	-2750
▁lo	-2751
aled	-2752
▁Ter	-2753
stitute	-2754
aying	-2755
▁termin	-2756
▁leading	-2757
▁Hill	-2758
▁commission	-2759
tt	-2760
▁cal	-2761
▁involved	-2762
▁plann	-2763
ving	-2764
▁past	-2765
▁Govern	-2766
▁Mexico	-2767
▁action	-2768
▁ke	-2769
itte	-2770
teen	-2771
cean	-2772
▁Old	-2773
rics	-2774
▁wall	-2775
▁bill	-2776
▁date	-2777
▁shows	-2778
acing	-2779
asion	-2780
▁nominated	-2781
▁Super	-2782
▁instead	-2783
7)	-2784
▁Jim	-2785
aint	-2786
▁critic	-2787
▁inters	-2788
▁flow	-2789
▁copies	-2790
▁states	-2791
▁structure	-2792
ship	-2793
▁spe	-2794
▁premi	-2795
▁account	-2796
cle	-2797
enty	-2798
ites	-2799
enth	-2800
▁far	-2801
▁ranked	-2802
▁respons	-2803
edy	-2804
▁lack	-2805
▁Records	-2806
▁related	-2807
▁flag	-2808
▁bridge	-2809
umn	-2810
▁Camp	-2811
▁Museum	-2812
restling	-2813
▁put	-2814
stant	-2815
▁summer	-2816
▁Ir	-2817
uated	-2818
▁little	-2819
▁earlier	-2820
▁pressure	-2821
odies	-2822
viron	-2823
▁altern	-2824
▁Team	-2825
▁aired	-2826
▁almost	-2827
▁location	-2828
▁Enter	-2829
▁kil	-2830
▁Fort	-2831
▁Jackson	-2832
▁thought	-2833
can	-2834
icles	-2835
▁Credits	-2836
▁soundtrack	-2837
irth	-2838
▁McC	-2839
umber	-2840
rd	-2841
▁2,	-2842
▁appears	-2843
ption	-2844
▁creat	-2845
oys	-2846
bers	-2847
▁che	-2848
▁elements	-2849
▁currently	-2850
enced	-2851
▁according	-2852
▁ever	-2853
▁size	-2854
▁Do	-2855
▁active	-2856
▁outside	-2857
40	-2858
adium	-2859
▁wide	-2860
▁change	-2861
▁Sea	-2862
▁Cross	-2863
ibility	-2864
▁larger	-2865
▁beginning	-2866
ospital	-2867
▁rat	-2868
▁2006,	-2869
abit	-2870
uture	-2871
▁streng	-2872
▁limited	-2873
▁kg	-2874
▁Ben	-2875
▁Just	-2876
▁Western	-2877
iano	-2878
▁able	-2879
asc	-2880
▁Out	-2881
▁train	-2882
▁research	-2883
AS	-2884
▁Earth	-2885
▁surround	-2886
▁stage	-2887
▁increased	-2888
80	-2889
▁2012.	-2890
tainment	-2891
reed	-2892
▁2003	-2893
▁bird	-2894
▁Second	-2895
▁market	-2896
▁parent	-2897
8)	-2898
burg	-2899
▁Desp	-2900
wide	-2901
▁forest	-2902
▁relationship	-2903
den	-2904
▁Sal	-2905
▁box	-2906
▁intens	-2907
era	-2908
isk	-2909
▁complex	-2910
ift	-2911
▁Histor	-2912
▁annual	-2913
▁magazine	-2914
▁cm	-2915
▁guns	-2916
▁selected	-2917
rie	-2918
▁Cont	-2919
▁reve	-2920
▁word	-2921
ibrary	-2922
▁(9	-2923
▁Big	-2924
minist	-2925
▁itself	-2926
iles	-2927
ficult	-2928
▁Africa	-2929
▁cou	-2930
elled	-2931
▁Go	-2932
▁achie	-2933
-0	-2934
▁viol	-2935
▁quarter	-2936
▁initially	-2937
ointed	-2938
▁respectively	-2939
▁32	-2940
▁Group	-2941
▁slow	-2942
ilities	-2943
▁assigned	-2944
▁Fox	-2945
ecially	-2946
berg	-2947
▁2010.	-2948
▁4:	-2949
oring	-2950
▁remains	-2951
rel	-2952
▁mixed	-2953
olk	-2954
▁arg	-2955
▁Over	-2956
▁meth	-2957
oid	-2958
oke	-2959
▁eff	-2960
▁prior	-2961
▁difficult	-2962
eph	-2963
▁Class	-2964
▁entered	-2965
▁meaning	-2966
▁introduced	-2967
ples	-2968
isher	-2969
▁writing	-2970
▁<	-2971
▁tourn	-2972
▁mostly	-2973
▁political	-2974
▁Carol	-2975
omer	-2976
▁dise	-2977
ension	-2978
▁determ	-2979
▁effects	-2980
especially	-2981
anks	-2982
▁Bow	-2983
aches	-2984
▁breed	-2985
▁higher	-2986
▁Academy	-2987
ona	-2988
order	-2989
▁earned	-2990
▁see	-2991
▁Wood	-2992
ani	-2993
▁lab	-2994
▁victory	-2995
het	-2996
▁abs	-2997
▁model	-2998
bury	-2999
▁tons	-3000
▁independ	-3001
▁Penn	-3002
10	-3003
ils	-3004
▁Bet	-3005
▁Sever	-3006
▁Victor	-3007
ended	-3008
▁commercial	-3009
ady	-3010
▁fifth	-3011
atively	-3012
▁object	-3013
▁(7	-3014
▁36	-3015
▁Miss	-3016
▁force	-3017
▁amount	-3018
▁primary	-3019
▁sem	-3020
porary	-3021
▁ended	-3022
▁believed	-3023
ederal	-3024
▁Under	-3025
▁social	-3026
▁towards	-3027
inese	-3028
▁allowed	-3029
▁45	-3030
▁complete	-3031
▁ox	-3032
ste	-3033
▁Tor	-3034
▁theat	-3035
▁referred	-3036
unt	-3037
uled	-3038
▁pen	-3039
▁Despite	-3040
▁fort	-3041
▁Society	-3042
▁Tw	-3043
▁reb	-3044
▁Kore	-3045
▁Del	-3046
▁Line	-3047
upt	-3048
iest	-3049
▁variety	-3050
ype	-3051
▁subject	-3052
▁evidence	-3053
bit	-3054
alled	-3055
ournal	-3056
▁board	-3057
▁Nort	-3058
ecess	-3059
▁look	-3060
▁norm	-3061
▁2011.	-3062
▁Angeles	-3063
▁Greek	-3064
airs	-3065
▁Many	-3066
▁roll	-3067
▁quick	-3068
formula	-3069
▁college	-3070
▁required	-3071
rat	-3072
▁decided	-3073
▁Arch	-3074
▁brought	-3075
▁information	-3076
▁particularly	-3077
inent	-3078
itect	-3079
ership	-3080
ounter	-3081
▁provide	-3082
▁distinct	-3083
oe	-3084
▁Je	-3085
itation	-3086
hold	-3087
house	-3088
▁webs	-3089
ili	-3090
itors	-3091
▁natural	-3092
arian	-3093
▁Louis	-3094
▁turned	-3095
▁running	-3096
ux	-3097
hood	-3098
▁Pet	-3099
▁nar	-3100
ita	-3101
▁Book	-3102
▁launched	-3103
▁touch	-3104
▁connect	-3105
▁collection	-3106
▁lyrics	-3107
ittee	-3108
▁occup	-3109
▁passeng	-3110
▁numerous	-3111
▁especially	-3112
▁aff	-3113
uments	-3114
▁Department	-3115
sy	-3116
▁49	-3117
inner	-3118
right	-3119
▁Scot	-3120
etball	-3121
▁cause	-3122
▁screen	-3123
vironment	-3124
urs	-3125
▁Des	-3126
▁Martin	-3127
▁prob	-3128
▁vocal	-3129
▁rights	-3130
▁185	-3131
▁text	-3132
▁dro	-3133
venue	-3134
▁Latin	-3135
▁becoming	-3136
▁80	-3137
▁Ann	-3138
▁anal	-3139
ending	-3140
▁lines	-3141
▁planet	-3142
rief	-3143
▁uses	-3144
▁3,	-3145
ider	-3146
▁max	-3147
▁vir	-3148
▁buildings	-3149
ingu	-3150
▁winning	-3151
emorial	-3152
bol	-3153
idents	-3154
▁fight	-3155
▁attend	-3156
▁regard	-3157
▁follows	-3158
▁Off	-3159
▁Cast	-3160
▁piec	-3161
ires	-3162
▁Prod	-3163
▁Album	-3164
▁numbers	-3165
▁village	-3166
▁document	-3167
TV	-3168
lebr	-3169
▁threat	-3170
▁schools	-3171
ye	-3172
olf	-3173
▁qual	-3174
atives	-3175
▁reason	-3176
▁trib	-3177
▁ran	-3178
▁Chart	-3179
▁court	-3180
▁private	-3181
well	-3182
▁pil	-3183
▁artist	-3184
▁Spanish	-3185
▁Georg	-3186
▁singer	-3187
▁TV	-3188
▁Bob	-3189
▁super	-3190
▁awards	-3191
▁Ev	-3192
▁esc	-3193
▁Dem	-3194
▁deep	-3195
▁plant	-3196
▁constructed	-3197
▁Both	-3198
▁inches	-3199
▁90	-3200
adron	-3201
▁means	-3202
▁relig	-3203
bre	-3204
▁4,	-3205
▁scene	-3206
aily	-3207
▁categ	-3208
▁sales	-3209
▁background	-3210
rac	-3211
▁Hel	-3212
▁2002	-3213
▁Fore	-3214
▁table	-3215
▁complet	-3216
oma	-3217
ayer	-3218
▁sex	-3219
▁goals	-3220
▁commonly	-3221
ains	-3222
▁und	-3223
▁rare	-3224
▁2009.	-3225
▁70	-3226
▁flood	-3227
▁space	-3228
band	-3229
▁anc	-3230
▁media	-3231
ware	-3232
▁individual	-3233
ears	-3234
▁BBC	-3235
▁neg	-3236
▁veh	-3237
▁1990	-3238
ada	-3239
incip	-3240
▁manager	-3241
bon	-3242
▁Sil	-3243
mpire	-3244
▁log	-3245
▁Matt	-3246
▁king	-3247
wing	-3248
▁Spec	-3249
▁Franc	-3250
▁Direct	-3251
▁specific	-3252
▁discovered	-3253
yard	-3254
▁300	-3255
▁Ital	-3256
▁drums	-3257
▁taking	-3258
▁standard	-3259
ror	-3260
▁34	-3261
iled	-3262
mark	-3263
▁carried	-3264
▁consists	-3265
▁transport	-3266
▁competition	-3267
-9	-3268
▁Mont	-3269
▁chap	-3270
eather	-3271
▁block	-3272
▁party	-3273
▁metres	-3274
imet	-3275
▁Britain	-3276
ulated	-3277
▁musical	-3278
oud	-3279
ises	-3280
▁Mel	-3281
▁too	-3282
▁Chris	-3283
▁sister	-3284
▁acqu	-3285
▁stars	-3286
▁Several	-3287
▁Kent	-3288
-8	-3289
ette	-3290
▁2008.	-3291
▁purch	-3292
▁Chinese	-3293
▁download	-3294
rial	-3295
▁Haw	-3296
bo	-3297
▁Add	-3298
▁featuring	-3299
):	-3300
MS	-3301
▁sch	-3302
▁whom	-3303
ply	-3304
ctor	-3305
isl	-3306
liam	-3307
▁iron	-3308
▁guest	-3309
▁issue	-3310
enc	-3311
rama	-3312
▁rap	-3313
▁deal	-3314
change	-3315
▁river	-3316
nel	-3317
▁Press	-3318
▁interview	-3319
▁health	-3320
▁retired	-3321
▁Ill	-3322
▁2001	-3323
▁Another	-3324
enant	-3325
onstr	-3326
▁2013.	-3327
▁But	-3328
▁Sat	-3329
▁issued	-3330
ria	-3331
▁whose	-3332
bed	-3333
▁33	-3334
ergy	-3335
▁brief	-3336
▁operated	-3337
liament	-3338
▁centre	-3339
▁method	-3340
▁founded	-3341
unic	-3342
shire	-3343
▁Service	-3344
▁Tim	-3345
▁Win	-3346
▁hot	-3347
▁certain	-3348
▁continu	-3349
uke	-3350
▁prevent	-3351
▁Wales	-3352
ya	-3353
sel	-3354
▁Ro	-3355
▁smaller	-3356
▁passed	-3357
▁District	-3358
fl	-3359
ken	-3360
▁2014.	-3361
▁course	-3362
▁square	-3363
▁multiple	-3364
annel	-3365
▁keep	-3366
▁participated	-3367
▁(8	-3368
▁Gi	-3369
bour	-3370
▁2007.	-3371
▁consist	-3372
▁Zeal	-3373
▁Young	-3374
▁enter	-3375
▁System	-3376
▁changed	-3377
▁appointed	-3378
▁Sol	-3379
▁Women	-3380
▁longer	-3381
▁produce	-3382
II	-3383
apore	-3384
▁grand	-3385
▁covered	-3386
ube	-3387
ties	-3388
▁Like	-3389
▁confir	-3390
▁stations	-3391
▁den	-3392
▁equip	-3393
▁forms	-3394
▁react	-3395
▁slight	-3396
▁twenty	-3397
▁Ol	-3398
uals	-3399
mitted	-3400
▁Party	-3401
▁Rev	-3402
reater	-3403
▁Sport	-3404
▁adult	-3405
▁cerem	-3406
▁championship	-3407
reme	-3408
▁proposed	-3409
imin	-3410
onse	-3411
orps	-3412
▁removed	-3413
▁conditions	-3414
ym	-3415
▁1980	-3416
▁move	-3417
▁III	-3418
▁Midd	-3419
▁theme	-3420
rid	-3421
atch	-3422
▁disp	-3423
▁shot	-3424
▁raised	-3425
▁rating	-3426
▁traditional	-3427
▁investig	-3428
oir	-3429
▁Mic	-3430
▁exc	-3431
▁ride	-3432
▁changes	-3433
▁architect	-3434
dle	-3435
▁(0	-3436
▁don	-3437
▁gra	-3438
▁Swed	-3439
▁nearly	-3440
▁status	-3441
use	-3442
edic	-3443
▁sched	-3444
▁female	-3445
-19	-3446
hing	-3447
ether	-3448
▁increase	-3449
▁majority	-3450
▁£	-3451
▁Cor	-3452
▁Vol	-3453
echan	-3454
▁enough	-3455
▁marked	-3456
▁Tropical	-3457
▁Cong	-3458
▁Cons	-3459
▁Zealand	-3460
▁Olympics	-3461
▁Bu	-3462
▁Sur	-3463
alion	-3464
▁titled	-3465
▁focus	-3466
▁future	-3467
▁website	-3468
▁language	-3469
bl	-3470
ero	-3471
▁ge	-3472
ittle	-3473
▁Creek	-3474
▁cases	-3475
pass	-3476
istics	-3477
▁weaken	-3478
standing	-3479
▁Mountain	-3480
▁tournament	-3481
kins	-3482
▁Way	-3483
▁jud	-3484
▁sus	-3485
ersey	-3486
awn	-3487
ota	-3488
▁unit	-3489
▁Summer	-3490
▁sevent	-3491
ervation	-3492
▁That	-3493
▁poor	-3494
reland	-3495
-5	-3496
▁likely	-3497
▁records	-3498
▁1970	-3499
▁farm	-3500
▁genus	-3501
▁better	-3502
▁mention	-3503
▁movement	-3504
▁education	-3505
▁tax	-3506
iders	-3507
▁cann	-3508
▁link	-3509
▁Columb	-3510
▁closed	-3511
ras	-3512
oses	-3513
▁pers	-3514
▁accomp	-3515
▁Entertainment	-3516
▁Rh	-3517
▁Bus	-3518
▁latter	-3519
▁display	-3520
room	-3521
▁Sar	-3522
▁dom	-3523
▁Sound	-3524
▁75	-3525
▁Live	-3526
▁compared	-3527
▁Series	-3528
▁Os	-3529
based	-3530
▁come	-3531
▁Times	-3532
▁thick	-3533
▁portion	-3534
▁rainfall	-3535
agn	-3536
▁Jones	-3537
▁quest	-3538
▁living	-3539
▁kilomet	-3540
▁184	-3541
ockey	-3542
▁source	-3543
▁primarily	-3544
-6	-3545
oted	-3546
▁Dou	-3547
▁imm	-3548
▁exhib	-3549
▁elected	-3550
mas	-3551
agon	-3552
▁fans	-3553
▁foot	-3554
▁know	-3555
▁immedi	-3556
▁systems	-3557
hi	-3558
▁Dis	-3559
▁Inf	-3560
▁exam	-3561
BA	-3562
▁41	-3563
▁love	-3564
▁Tur	-3565
▁digital	-3566
gl	-3567
een	-3568
▁Valley	-3569
▁Airport	-3570
▁electric	-3571
▁Mass	-3572
▁Queen	-3573
▁scenes	-3574
▁division	-3575
ands	-3576
▁trains	-3577
ieut	-3578
▁Max	-3579
▁staff	-3580
▁upper	-3581
▁waters	-3582
▁Johnson	-3583
▁seconds	-3584
▁response	-3585
▁#	-3586
erry	-3587
antry	-3588
▁Wind	-3589
▁transl	-3590
▁Rem	-3591
▁dissip	-3592
▁mountain	-3593
ocr	-3594
▁Edward	-3595
▁Southern	-3596
cel	-3597
▁$2	-3598
▁civil	-3599
aded	-3600
▁Batt	-3601
▁disease	-3602
▁Cur	-3603
overs	-3604
▁(197	-3605
▁levels	-3606
▁occurred	-3607
dro	-3608
ked	-3609
▁liter	-3610
▁Festival	-3611
▁Time	-3612
▁celebr	-3613
za	-3614
onic	-3615
itude	-3616
▁issues	-3617
▁Ireland	-3618
▁initial	-3619
▁Hurricane	-3620
▁Top	-3621
▁writer	-3622
▁Gar	-3623
▁Pan	-3624
▁Mike	-3625
▁heav	-3626
▁create	-3627
▁adop	-3628
▁prec	-3629
▁represented	-3630
▁sat	-3631
▁applic	-3632
ously	-3633
▁thus	-3634
▁Major	-3635
ieutenant	-3636
▁subsequently	-3637
ishop	-3638
ufact	-3639
▁chem	-3640
▁books	-3641
▁How	-3642
▁Each	-3643
▁cell	-3644
▁feed	-3645
▁gross	-3646
▁county	-3647
▁intern	-3648
▁ver	-3649
level	-3650
▁begins	-3651
▁Long	-3652
▁defeat	-3653
▁defeated	-3654
▁officially	-3655
mond	-3656
▁Tri	-3657
rison	-3658
▁Order	-3659
▁blood	-3660
▁remaining	-3661
US	-3662
rast	-3663
▁Fred	-3664
▁desp	-3665
▁prote	-3666
▁Olympic	-3667
▁If	-3668
aped	-3669
olic	-3670
▁Pri	-3671
▁blue	-3672
▁terms	-3673
anes	-3674
▁Four	-3675
▁stop	-3676
ka	-3677
inem	-3678
▁Mur	-3679
▁Lord	-3680
▁BC	-3681
rying	-3682
▁thir	-3683
▁compan	-3684
▁tar	-3685
▁Russian	-3686
▁discuss	-3687
▁songwrit	-3688
▁northeast	-3689
▁share	-3690
▁bodies	-3691
▁ang	-3692
▁self	-3693
▁Three	-3694
▁degree	-3695
▁39	-3696
▁sen	-3697
aught	-3698
▁matches	-3699
▁provides	-3700
pe	-3701
▁scient	-3702
▁Singapore	-3703
▁55	-3704
▁Hy	-3705
ails	-3706
illa	-3707
▁Fin	-3708
▁metal	-3709
▁voice	-3710
▁environment	-3711
ii	-3712
▁Oh	-3713
▁sal	-3714
▁green	-3715
▁37	-3716
ready	-3717
▁district	-3718
uries	-3719
▁seasons	-3720
▁Bec	-3721
▁nuc	-3722
▁birth	-3723
▁Italian	-3724
▁5,	-3725
▁fruit	-3726
▁piano	-3727
▁sports	-3728
aring	-3729
▁1960	-3730
▁plays	-3731
▁Empire	-3732
▁failed	-3733
▁concern	-3734
▁2015.	-3735
▁Ma	-3736
ylvan	-3737
▁owned	-3738
▁symbol	-3739
▁appearances	-3740
state	-3741
▁Wall	-3742
▁break	-3743
unity	-3744
utions	-3745
▁honor	-3746
▁energy	-3747
stitution	-3748
▁versions	-3749
light	-3750
▁Bridge	-3751
▁nearby	-3752
▁election	-3753
▁Us	-3754
▁mach	-3755
▁yards	-3756
▁double	-3757
▁nature	-3758
▁maximum	-3759
road	-3760
▁10,	-3761
▁Pop	-3762
▁pit	-3763
▁clear	-3764
▁planned	-3765
▁treatment	-3766
phy	-3767
ault	-3768
▁Cro	-3769
▁Mix	-3770
▁mainly	-3771
▁unknown	-3772
▁worldwide	-3773
Ch	-3774
umed	-3775
▁Not	-3776
▁sum	-3777
▁moving	-3778
▁temperature	-3779
ares	-3780
utch	-3781
ysis	-3782
▁Den	-3783
▁More	-3784
▁army	-3785
▁data	-3786
▁2005,	-3787
▁athlet	-3788
▁helped	-3789
);	-3790
oper	-3791
▁Step	-3792
▁quickly	-3793
▁experience	-3794
▁give	-3795
▁favor	-3796
▁Williams	-3797
▁Tro	-3798
iences	-3799
▁typically	-3800
▁Orig	-3801
▁Songs	-3802
▁industry	-3803
rical	-3804
▁consider	-3805
▁*	-3806
▁acid	-3807
▁Night	-3808
▁takes	-3809
▁Scotland	-3810
▁Def	-3811
▁fit	-3812
▁sout	-3813
▁bomb	-3814
▁activity	-3815
▁WW	-3816
ections	-3817
▁baseball	-3818
udd	-3819
▁op	-3820
ogue	-3821
AA	-3822
ips	-3823
▁FI	-3824
▁backing	-3825
▁sources	-3826
▁practice	-3827
▁Sir	-3828
ighter	-3829
▁science	-3830
▁separate	-3831
eath	-3832
ully	-3833
istry	-3834
▁emer	-3835
▁girl	-3836
▁risk	-3837
▁neigh	-3838
▁remix	-3839
▁leaving	-3840
ican	-3841
▁14,	-3842
▁cred	-3843
osition	-3844
▁police	-3845
▁student	-3846
▁reference	-3847
▁Jon	-3848
▁1930	-3849
ging	-3850
▁fir	-3851
▁path	-3852
ala	-3853
ees	-3854
osing	-3855
▁fleet	-3856
▁habit	-3857
ylvania	-3858
▁already	-3859
▁traffic	-3860
▁Institute	-3861
▁42	-3862
▁Jeff	-3863
▁pick	-3864
▁Saint	-3865
▁transferred	-3866
gian	-3867
▁rate	-3868
▁revealed	-3869
urity	-3870
▁soon	-3871
▁makes	-3872
▁serve	-3873
▁Sov	-3874
ector	-3875
▁fung	-3876
▁Their	-3877
ella	-3878
▁dark	-3879
iation	-3880
▁bound	-3881
▁newsp	-3882
▁Univers	-3883
icy	-3884
▁Er	-3885
arden	-3886
▁color	-3887
▁starting	-3888
ims	-3889
osen	-3890
▁Lee	-3891
▁Form	-3892
▁Record	-3893
▁mission	-3894
▁suggested	-3895
ato	-3896
▁Joseph	-3897
▁mechan	-3898
▁nation	-3899
▁operations	-3900
▁schol	-3901
▁38	-3902
▁Ha	-3903
▁Che	-3904
▁Sub	-3905
▁Life	-3906
▁Radio	-3907
▁plants	-3908
▁Ap	-3909
▁Mov	-3910
▁cells	-3911
ola	-3912
▁Prem	-3913
▁conver	-3914
▁engineer	-3915
▁intended	-3916
itan	-3917
ampion	-3918
▁Ram	-3919
▁bask	-3920
▁dead	-3921
▁lived	-3922
▁room	-3923
▁weight	-3924
▁Addition	-3925
▁directly	-3926
▁Gra	-3927
▁ens	-3928
osaur	-3929
▁flight	-3930
▁function	-3931
▁supported	-3932
▁Wal	-3933
▁Oper	-3934
▁trees	-3935
ulations	-3936
▁claimed	-3937
▁183	-3938
▁rapid	-3939
▁Georgia	-3940
▁personal	-3941
▁15,	-3942
▁fish	-3943
▁Ocean	-3944
▁reflect	-3945
▁whether	-3946
▁terminus	-3947
▁So	-3948
cend	-3949
▁Final	-3950
▁albums	-3951
osis	-3952
ordin	-3953
▁Carl	-3954
▁territ	-3955
▁concert	-3956
▁43	-3957
anna	-3958
icted	-3959
▁done	-3960
▁Corps	-3961
▁ordered	-3962
▁observed	-3963
ban	-3964
pro	-3965
win	-3966
▁12,	-3967
▁purp	-3968
▁Cath	-3969
▁fast	-3970
▁susp	-3971
emporary	-3972
▁ult	-3973
▁2016	-3974
▁Elect	-3975
▁7,	-3976
▁cand	-3977
▁railway	-3978
▁problems	-3979
apt	-3980
▁Mod	-3981
▁Tod	-3982
▁Penns	-3983
▁yellow	-3984
▁contest	-3985
▁property	-3986
▁180	-3987
▁big	-3988
▁colon	-3989
▁Carolina	-3990
▁11,	-3991
▁saying	-3992
▁animals	-3993
ignment	-3994
▁require	-3995
▁8,	-3996
hers	-3997
hips	-3998
▁Ret	-3999
lines	-4000
antasy	-4001
▁African	-4002
yan	-4003
▁Mr	-4004
▁Hon	-4005
▁despite	-4006
▁probably	-4007
▁Pre	-4008
▁ending	-4009
▁obtain	-4010
▁praised	-4011
▁manufact	-4012
alle	-4013
▁pay	-4014
verse	-4015
▁Girl	-4016
▁Manc	-4017
▁divided	-4018
▁administ	-4019
▁Home	-4020
▁Colon	-4021
▁capac	-4022
▁recomm	-4023
ivity	-4024
▁Fame	-4025
▁felt	-4026
▁laid	-4027
▁woman	-4028
hat	-4029
see	-4030
▁Pen	-4031
riage	-4032
▁Because	-4033
▁magn	-4034
Americ	-4035
▁Arab	-4036
▁Show	-4037
▁cities	-4038
▁relatively	-4039
rect	-4040
▁nin	-4041
▁pow	-4042
▁plat	-4043
▁Light	-4044
▁words	-4045
kend	-4046
anded	-4047
▁Coast	-4048
▁battles	-4049
eld	-4050
pson	-4051
▁13,	-4052
▁saf	-4053
▁Middle	-4054
▁recent	-4055
▁results	-4056
▁presence	-4057
▁touchdown	-4058
▁Pennsylvania	-4059
ables	-4060
uation	-4061
▁Steve	-4062
0)	-4063
▁6,	-4064
▁181	-4065
▁lif	-4066
▁mur	-4067
▁seg	-4068
ulted	-4069
▁Care	-4070
▁Race	-4071
▁Avenue	-4072
▁middle	-4073
▁Congress	-4074
igade	-4075
▁Boat	-4076
▁singles	-4077
▁Northern	-4078
▁sn	-4079
ighth	-4080
undred	-4081
▁prison	-4082
▁offered	-4083
▁intersection	-4084
▁Found	-4085
▁leader	-4086
▁slightly	-4087
ronic	-4088
▁incorpor	-4089
ibly	-4090
▁Bre	-4091
▁instrument	-4092
▁Ell	-4093
aging	-4094
isions	-4095
▁Storm	-4096
▁Cy	-4097
▁walk	-4098
▁plans	-4099
▁Little	-4100
▁48	-4101
gely	-4102
▁18,	-4103
▁Ohio	-4104
▁Square	-4105
omy	-4106
▁47	-4107
▁400	-4108
▁inn	-4109
inson	-4110
▁Blue	-4111
▁Conn	-4112
▁synt	-4113
ession	-4114
vement	-4115
▁rough	-4116
▁Prince	-4117
uty	-4118
▁Stan	-4119
▁fail	-4120
▁Civil	-4121
▁going	-4122
▁designation	-4123
▁Italy	-4124
▁houses	-4125
▁attract	-4126
▁weather	-4127
▁inspired	-4128
▁Men	-4129
▁hour	-4130
▁shoot	-4131
▁widely	-4132
▁northwest	-4133
▁commissioned	-4134
▁dog	-4135
▁watch	-4136
resh	-4137
▁978	-4138
▁Boy	-4139
▁wanted	-4140
▁suffered	-4141
imens	-4142
rance	-4143
uting	-4144
▁male	-4145
▁dedic	-4146
▁heart	-4147
▁money	-4148
▁identified	-4149
▁du	-4150
▁20,	-4151
▁Asia	-4152
▁movie	-4153
▁occurs	-4154
▁recover	-4155
gs	-4156
▁46	-4157
amin	-4158
▁21,	-4159
▁Exp	-4160
▁medal	-4161
▁Singles	-4162
▁princip	-4163
then	-4164
▁1998	-4165
▁shark	-4166
▁museum	-4167
alo	-4168
itt	-4169
stein	-4170
▁2006.	-4171
▁reduced	-4172
▁studies	-4173
stone	-4174
▁draw	-4175
▁sixth	-4176
▁distance	-4177
▁25,	-4178
▁News	-4179
▁2004,	-4180
Station	-4181
met	-4182
▁confirmed	-4183
▁Of	-4184
▁types	-4185
▁Wrestling	-4186
iana	-4187
unior	-4188
▁beat	-4189
▁Later	-4190
raw	-4191
▁Eliz	-4192
▁Sant	-4193
▁bank	-4194
▁sett	-4195
▁Andrew	-4196
▁Before	-4197
▁Islands	-4198
azz	-4199
▁Dam	-4200
▁Tay	-4201
▁Soviet	-4202
▁direction	-4203
FL	-4204
aug	-4205
ental	-4206
eds	-4207
lam	-4208
sych	-4209
uate	-4210
▁gas	-4211
▁airport	-4212
▁approach	-4213
▁Recording	-4214
▁vo	-4215
▁bow	-4216
▁master	-4217
▁decision	-4218
▁continues	-4219
▁basketball	-4220
▁PlayStation	-4221
▁16,	-4222
▁Due	-4223
▁cust	-4224
▁diam	-4225
▁forced	-4226
▁largely	-4227
ba	-4228
▁Mir	-4229
▁Tre	-4230
arters	-4231
▁troops	-4232
▁concept	-4233
▁17,	-4234
▁Jes	-4235
▁tur	-4236
astic	-4237
▁older	-4238
iral	-4239
▁serving	-4240
▁establish	-4241
▁Manchester	-4242
-7	-4243
ih	-4244
adel	-4245
▁2016,	-4246
▁assistant	-4247
och	-4248
itiz	-4249
▁mic	-4250
abeth	-4251
itled	-4252
selves	-4253
▁impact	-4254
▁themselves	-4255
▁2:	-4256
▁bene	-4257
ective	-4258
▁Jersey	-4259
▁ability	-4260
